{
  "frases": [
    "A vida é uma aventura ousada ou não é nada.",
    "O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.",
    "A melhor forma de prever o futuro é criá-lo.",
    "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
    "A vida é uma jornada, não um destino.",
    "O conhecimento é a única riqueza que ninguém pode tirar de você.",
    "O sucesso é a soma de pequenos esforços repetidos dia após dia.",
    "A coragem é a resistência ao medo, não a ausência dele.",
    "A felicidade não é algo pronto, ela vem de suas próprias ações.",
    "A vida começa onde termina sua zona de conforto.",
    "O verdadeiro segredo do sucesso é o entusiasmo.",
    "A maior glória não está em nunca cair, mas em se levantar a cada queda.",
    "O tempo que você gosta de perder não é tempo perdido.",
    "A verdadeira sabedoria está em saber que nada sabemos.",
    "A vida é 10% o que acontece com você e 90% como você reage a isso.",
    "A gratidão transforma o que temos em suficiente.",
    "A maior conquista é estar em paz consigo mesmo.",
    "O caminho para o sucesso é sempre em construção.",
    "A mudança é o resultado final de todo verdadeiro aprendizado.",
    "A mente é tudo. Você se torna aquilo que pensa.",
    "A única maneira de fazer um ótimo trabalho é amar o que você faz.",
    "O verdadeiro poder é a capacidade de perdoar.",
    "O sucesso é a capacidade de ir de fracasso em fracasso sem perder o entusiasmo.",
    "A vida é curta demais para se preocupar com as coisas pequenas.",
    "O segredo da vida é cair sete vezes e levantar-se oito.",
    "O futuro pertence àqueles que acreditam na beleza de seus sonhos.",
    "A vida é como uma câmera: foque no que é importante, capture os bons momentos, desenvolva a partir dos negativos, e se as coisas não derem certo, tire outra foto.",
    "A verdadeira liberdade é ser fiel a si mesmo.",
    "O maior risco é não correr riscos.",
    "A vida não se mede pelo número de vezes que respiramos, mas pelos momentos que nos tiram o fôlego.",
    "O fracasso é o tempero que dá sabor ao sucesso.",
    "O tempo cura quase tudo. Dê tempo ao tempo.",
    "A verdadeira riqueza está em saber apreciar as pequenas coisas.",
    "O sucesso é resultado de preparação, trabalho duro e aprender com o fracasso.",
    "A vida é uma obra de arte, sem ensaios.",
    "O único modo de fazer um grande trabalho é amar o que você faz.",
    "A felicidade não é a ausência de problemas, mas a habilidade de lidar com eles.",
    "O verdadeiro conhecimento vem de dentro.",
    "A vida é feita de escolhas, e nossas escolhas fazem quem somos.",
    "O tempo perdido nunca é encontrado novamente.",
    "A maior barreira para o sucesso é o medo do fracasso.",
    "A simplicidade é o último grau de sofisticação.",
    "O verdadeiro amor começa quando nada é esperado em troca.",
    "A vida é uma aventura ousada ou não é nada.",
    "O fracasso é apenas a oportunidade de começar de novo."
  ]
}
